from telebot.types import KeyboardButton

text01 = {
    'national': 'Круто👍',
    'national2': 'Теперь напишите свое имя🤔',
    'name': 'Отлично👍',
    'name2': 'Теперь напишите свой Телефоный номер В виде 998XXXXXXXXX\n'
             'Или нажмите на кнопку⬇️',
    'name3': 'Не правильно, Напишите в таком виде 998*********',
    'phone': 'Круто👍',
    'phone2': 'Теперь отправьте свою E-mail✉',
    'email': 'Последний шаг Отлично👍 ',
    'email2': 'Отправьте свое фотографие'

}

text_btn2 = {
    'btn-contack-ru': KeyboardButton(text='Raqamni yuboring', request_contact=True),
}
